cask_args appdir: '/Applications'
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "apr-util"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "fortune"
brew "freetds"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "git-secret"
brew "httpd"
brew "krb5"
brew "libfido2"
brew "libpq"
brew "python@3.10"
brew "llvm"
brew "mysql"
brew "neofetch"
brew "nvm"
brew "openvpn"
brew "php"
brew "python@3.9"
brew "ragel"
brew "sassc"
brew "terminal-notifier"
brew "wget"
brew "yarn"
cask "insomnia"
